
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>AQR · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="TwoSigma.html" />
    
    
    <link rel="prev" href="世坤 or 统计套利系.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="世坤 or 统计套利系.html">
            
                <a href="世坤 or 统计套利系.html">
            
                    
                    世坤模式
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="AQR.html">
            
                <a href="AQR.html">
            
                    
                    AQR
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="TwoSigma.html">
            
                <a href="TwoSigma.html">
            
                    
                    TwoSigma
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="净值分析.html">
            
                <a href="净值分析.html">
            
                    
                    nav_analysis
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >AQR</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6D77;&#x5916;&#x6295;&#x8D44;&#x516C;&#x53F8;aqr&#x4ECB;&#x7ECD;">&#x6D77;&#x5916;&#x6295;&#x8D44;&#x516C;&#x53F8;AQR&#x4ECB;&#x7ECD;</h1>
<h2 id="aqr&#x8D44;&#x672C;&#x7BA1;&#x7406;&#x516C;&#x53F8;&#x6982;&#x8FF0;">AQR&#x8D44;&#x672C;&#x7BA1;&#x7406;&#x516C;&#x53F8;&#x6982;&#x8FF0;</h2>
<p>AQR Capital Management&#x662F;&#x4E00;&#x5BB6;&#x4E13;&#x6CE8;&#x4E8E;&#x91CF;&#x5316;&#x6295;&#x8D44;&#x7684;&#x5168;&#x7403;&#x9876;&#x7EA7;&#x8D44;&#x4EA7;&#x7BA1;&#x7406;&#x516C;&#x53F8;&#xFF0C;&#x6210;&#x7ACB;&#x4E8E;1998&#x5E74;&#xFF0C;&#x7531;&#x4EBF;&#x4E07;&#x5BCC;&#x8C6A;Cliff Asness&#x521B;&#x7ACB;&#x3002;&#x8BE5;&#x516C;&#x53F8;&#x575A;&#x4FE1;<strong>&#x591A;&#x56E0;&#x5B50;&#x9009;&#x80A1;&#x7B56;&#x7565;&#x548C;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x5BFC;&#x5411;</strong>&#xFF0C;&#x81F4;&#x529B;&#x4E8E;&#x901A;&#x8FC7;&#x91CF;&#x5316;&#x65B9;&#x6CD5;&#x5728;&#x8FD1;&#x4E4E;&#x6709;&#x6548;&#x7684;&#x5E02;&#x573A;&#x4E0A;&#x521B;&#x9020;&#x4EF7;&#x503C;&#x3002;AQR&#x7684;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E00;&#x4E2A;&#x57FA;&#x4E8E;&#x57FA;&#x672C;&#x9762;&#x7684;&#x3001;&#x7CFB;&#x7EDF;&#x7684;&#x6295;&#x8D44;&#x8FC7;&#x7A0B;&#x662F;&#x5B9E;&#x73B0;&#x957F;&#x671F;&#x6295;&#x8D44;&#x548C;&#x98CE;&#x9669;&#x7BA1;&#x7406;&#x6210;&#x529F;&#x7684;&#x5173;&#x952E;&#x5DE5;&#x5177;&#x3002;&#x516C;&#x53F8;&#x7684;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x4E0D;&#x4EC5;&#x57FA;&#x4E8E;&#x5B66;&#x672F;&#x7814;&#x7A76;&#xFF0C;&#x4E5F;&#x7ED3;&#x5408;&#x4E86;&#x5B9E;&#x8DF5;&#x7ECF;&#x9A8C;&#xFF0C;&#x786E;&#x4FDD;&#x7B56;&#x7565;&#x80FD;&#x591F;&#x9002;&#x5E94;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x7684;&#x5E02;&#x573A;&#x73AF;&#x5883;&#x3002;</p>
<p>AQR&#x7684;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x4EE5;&#x524D;&#x77BB;&#x6027;&#x7684;&#x91CF;&#x5316;&#x5206;&#x6790;&#x548C;&#x98CE;&#x9669;&#x63A7;&#x5236;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x81F4;&#x529B;&#x4E8E;&#x4E3A;&#x5BA2;&#x6237;&#x63D0;&#x4F9B;&#x7A33;&#x5065;&#x7684;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x3002;&#x516C;&#x53F8;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x548C;&#x5458;&#x5DE5;&#x62E5;&#x6709;&#x4E30;&#x5BCC;&#x7684;&#x5B66;&#x672F;&#x3001;&#x91D1;&#x878D;&#x548C;&#x6295;&#x8D44;&#x7ECF;&#x9A8C;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x548C;&#x654F;&#x9510;&#x7684;&#x6D1E;&#x5BDF;&#x529B;&#x4E3A;&#x516C;&#x53F8;&#x7684;&#x53D1;&#x5C55;&#x5960;&#x5B9A;&#x4E86;&#x575A;&#x5B9E;&#x7684;&#x57FA;&#x7840;&#x3002;AQR&#x7684;&#x6295;&#x8D44;&#x7406;&#x5FF5;&#x5F3A;&#x8C03;&#x7814;&#x7A76;&#x9A71;&#x52A8;&#x3001;&#x9AD8;&#x79D1;&#x6280;&#x5E26;&#x6765;&#x7684;&#x5B9E;&#x7528;&#x6D1E;&#x89C1;&#x3001;&#x7ECF;&#x6D4E;&#x76F4;&#x89C9;&#x548C;&#x4E25;&#x683C;&#x7684;&#x98CE;&#x9669;&#x7BA1;&#x7406;&#x3002;</p>
<p>AQR&#x7684;&#x53D1;&#x5C55;&#x5386;&#x7A0B;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x5230;1998&#x5E74;&#xFF0C;&#x5F53;&#x65F6;&#x516C;&#x53F8;&#x521B;&#x59CB;&#x4EBA;&#x4EEC;&#x51B3;&#x5B9A;&#x5171;&#x540C;&#x521B;&#x5EFA;&#x4E00;&#x5BB6;&#x4E13;&#x6CE8;&#x4E8E;&#x91CF;&#x5316;&#x91D1;&#x878D;&#x7684;&#x516C;&#x53F8;&#x3002;AQR&#x901A;&#x8FC7;&#x7EC4;&#x5408;&#x591A;&#x79CD;&#x91D1;&#x878D;&#x5B66;&#x3001;&#x7ECF;&#x6D4E;&#x5B66;&#x548C;&#x8BA1;&#x91CF;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x81F4;&#x529B;&#x4E8E;&#x5B9E;&#x73B0;&#x8D44;&#x4EA7;&#x7EC4;&#x5408;&#x7684;&#x6709;&#x6548;&#x591A;&#x6837;&#x6027;&#xFF0C;&#x6210;&#x4E3A;&#x5168;&#x7403;&#x8303;&#x56F4;&#x5185;&#x7684;&#x91CF;&#x5316;&#x6295;&#x8D44;&#x9886;&#x5BFC;&#x8005;&#x3002;&#x516C;&#x53F8;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x548C;&#x5458;&#x5DE5;&#x7684;&#x4E13;&#x4E1A;&#x80CC;&#x666F;&#x548C;&#x6295;&#x8D44;&#x7ECF;&#x9A8C;&#x4E3A;&#x516C;&#x53F8;&#x7684;&#x53D1;&#x5C55;&#x63D0;&#x4F9B;&#x4E86;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x4F7F;AQR&#x5728;&#x5168;&#x7403;&#x6295;&#x8D44;&#x7BA1;&#x7406;&#x9886;&#x57DF;&#x4E2D;&#x5360;&#x636E;&#x91CD;&#x8981;&#x5730;&#x4F4D;&#x3002;</p>
<p>AQR&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x4E4B;&#x4E00;Clifford Asness&#x535A;&#x58EB;&#xFF0C;&#x66FE;&#x5728;&#x829D;&#x52A0;&#x54E5;&#x5927;&#x5B66;&#x5B66;&#x4E60;&#xFF0C;<strong>&#x5E08;&#x4ECE;&#x8BFA;&#x8D1D;&#x5C14;&#x7ECF;&#x6D4E;&#x5B66;&#x5956;&#x5F97;&#x4E3B;Eugene Fama&#xFF0C;&#x540E;&#x8005;&#x7684;&#x6709;&#x6548;&#x5E02;&#x573A;&#x7406;&#x8BBA;&#x548C;&#x4E09;&#x56E0;&#x5B50;&#x6A21;&#x578B;&#x5BF9;AQR&#x7684;&#x6295;&#x8D44;&#x54F2;&#x5B66;&#x6709;&#x7740;&#x6DF1;&#x8FDC;&#x7684;&#x5F71;&#x54CD;&#x3002;</strong>AQR&#x7EE7;&#x7EED;&#x4E0E;&#x5B66;&#x672F;&#x754C;&#x4FDD;&#x6301;&#x7D27;&#x5BC6;&#x8054;&#x7CFB;&#xFF0C;&#x4E0D;&#x65AD;&#x63A2;&#x7D22;&#x548C;&#x521B;&#x65B0;&#xFF0C;&#x5C06;&#x5B66;&#x672F;&#x7814;&#x7A76;&#x6210;&#x679C;&#x5E94;&#x7528;&#x4E8E;&#x6295;&#x8D44;&#x5B9E;&#x8DF5;&#x4E2D;&#x3002;</p>
<h3 id="aqr&#x8D44;&#x672C;&#x7BA1;&#x7406;&#x516C;&#x53F8;&#x4E3B;&#x8981;&#x5173;&#x6CE8;&#x54EA;&#x4E9B;&#x7C7B;&#x578B;&#x7684;&#x6295;&#x8D44;&#x9886;&#x57DF;"><strong>AQR&#x8D44;&#x672C;&#x7BA1;&#x7406;&#x516C;&#x53F8;&#x4E3B;&#x8981;&#x5173;&#x6CE8;&#x54EA;&#x4E9B;&#x7C7B;&#x578B;&#x7684;&#x6295;&#x8D44;&#x9886;&#x57DF;</strong></h3>
<p>AQR&#x8D44;&#x672C;&#x7BA1;&#x7406;&#x516C;&#x53F8;&#x662F;&#x4E00;&#x5BB6;&#x5168;&#x7403;&#x77E5;&#x540D;&#x7684;&#x91CF;&#x5316;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#xFF0C;&#x5176;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x8986;&#x76D6;&#x4E86;&#x591A;&#x4E2A;&#x9886;&#x57DF;&#x3002;&#x6839;&#x636E;&#x6700;&#x65B0;&#x7684;&#x4FE1;&#x606F;&#xFF0C;AQR&#x7684;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x5305;&#x62EC;&#x957F;&#x77ED;&#x4ED3;&#x3001;&#x5957;&#x5229;&#x3001;&#x80A1;&#x6743;&#x3001;&#x5168;&#x7403;&#x5B8F;&#x89C2;&#x3001;&#x4FDD;&#x9669;&#x3001;&#x7EDD;&#x5BF9;&#x6536;&#x76CA;&#x3001;&#x52A8;&#x91CF;&#x3001;&#x591A;&#x7B56;&#x7565;&#x7B49;&#x3002;&#x8FD9;&#x4E9B;&#x7B56;&#x7565;&#x53CD;&#x6620;&#x4E86;AQR&#x5728;&#x6295;&#x8D44;&#x9886;&#x57DF;&#x7684;&#x5E7F;&#x6CDB;&#x5173;&#x6CE8;&#xFF0C;&#x65E8;&#x5728;&#x901A;&#x8FC7;<strong>&#x591A;&#x5143;&#x5316;&#x7684;&#x6295;&#x8D44;&#x624B;&#x6BB5;</strong>&#x6765;&#x6355;&#x6349;&#x4E0D;&#x540C;&#x5E02;&#x573A;&#x73AF;&#x5883;&#x4E0B;&#x7684;&#x6295;&#x8D44;&#x673A;&#x4F1A;&#x3002;</p>
<p>AQR&#x7684;&#x6838;&#x5FC3;&#x6295;&#x8D44;&#x7406;&#x5FF5;&#x5F3A;&#x8C03;&#x7CFB;&#x7EDF;&#x5316;&#x65B9;&#x6CD5;&#x3001;&#x591A;&#x6837;&#x5316;&#x6295;&#x8D44;&#x548C;alpha&#x6280;&#x827A;&#xFF0C;&#x5176;&#x4E2D;&#x4EF7;&#x503C;&#x80A1;&#x548C;&#x52A8;&#x91CF;&#x80A1;&#x662F;&#x5176;&#x9996;&#x8981;&#x76EE;&#x6807;&#x3002;&#x8FD9;&#x79CD;&#x57FA;&#x4E8E;&#x91CF;&#x5316;&#x6A21;&#x578B;&#x548C;&#x7CFB;&#x7EDF;&#x4EA4;&#x6613;&#x65B9;&#x6CD5;&#x7684;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x4F7F;AQR&#x80FD;&#x591F;&#x5728;&#x4E0D;&#x540C;&#x5E02;&#x573A;&#x5468;&#x671F;&#x4E2D;&#x5BFB;&#x627E;&#x548C;&#x5229;&#x7528;&#x5E02;&#x573A;&#x7684;&#x65E0;&#x6548;&#x6027;&#xFF0C;&#x4EE5;&#x5B9E;&#x73B0;&#x8D85;&#x989D;&#x56DE;&#x62A5;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;AQR&#x8FD8;&#x7279;&#x522B;&#x91CD;&#x89C6;<strong>&#x591A;&#x56E0;&#x5B50;&#x9009;&#x80A1;&#x7B56;&#x7565;</strong>&#xFF0C;&#x8FD9;&#x662F;&#x5176;&#x91CF;&#x5316;&#x6295;&#x8D44;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x901A;&#x8FC7;&#x6784;&#x5EFA;&#x5305;&#x542B;&#x591A;&#x4E2A;&#x56E0;&#x5B50;&#x7684;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#xFF0C;AQR&#x8BD5;&#x56FE;&#x5728;&#x63A7;&#x5236;&#x98CE;&#x9669;&#x7684;&#x540C;&#x65F6;&#x63D0;&#x9AD8;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x7387;&#x3002; </p>
<p>&#x7EFC;&#x4E0A;&#x6240;&#x8FF0;&#xFF0C;AQR&#x8D44;&#x672C;&#x7BA1;&#x7406;&#x516C;&#x53F8;&#x5728;&#x6295;&#x8D44;&#x9886;&#x57DF;&#x7684;&#x5173;&#x6CE8;&#x70B9;&#x6DB5;&#x76D6;&#x4E86;&#x4ECE;&#x4F20;&#x7EDF;&#x7684;&#x80A1;&#x7968;&#x548C;&#x503A;&#x5238;&#x5E02;&#x573A;&#x5230;&#x590D;&#x6742;&#x7684;&#x91CF;&#x5316;&#x7B56;&#x7565;&#x548C;&#x5168;&#x7403;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x5206;&#x6790;&#x7B49;&#x591A;&#x4E2A;&#x5C42;&#x9762;&#x3002;&#x8FD9;&#x79CD;&#x5E7F;&#x6CDB;&#x7684;&#x6295;&#x8D44;&#x89C6;&#x91CE;&#x548C;&#x6DF1;&#x5165;&#x7684;&#x91CF;&#x5316;&#x5206;&#x6790;&#x80FD;&#x529B;&#x662F;AQR&#x5728;&#x8D44;&#x4EA7;&#x7BA1;&#x7406;&#x884C;&#x4E1A;&#x4E2D;&#x7684;&#x7ADE;&#x4E89;&#x4F18;&#x52BF;&#x4E4B;&#x4E00;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="世坤 or 统计套利系.html" class="navigation navigation-prev " aria-label="Previous page: 世坤模式">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="TwoSigma.html" class="navigation navigation-next " aria-label="Next page: TwoSigma">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"AQR","level":"1.3","depth":1,"next":{"title":"TwoSigma","level":"1.4","depth":1,"path":"TwoSigma.md","ref":"TwoSigma.md","articles":[]},"previous":{"title":"世坤模式","level":"1.2","depth":1,"path":"世坤 or 统计套利系.md","ref":"世坤 or 统计套利系.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"AQR.md","mtime":"2024-08-23T03:08:34.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2024-09-17T06:49:23.196Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

