
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>世坤模式 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="AQR.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="世坤 or 统计套利系.html">
            
                <a href="世坤 or 统计套利系.html">
            
                    
                    世坤模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="AQR.html">
            
                <a href="AQR.html">
            
                    
                    AQR
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="净值分析.html">
            
                <a href="净值分析.html">
            
                    
                    nav_analysis
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >世坤模式</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6D77;&#x5916;&#x91CF;&#x5316;&#x57FA;&#x91D1;&#x53D1;&#x5C55;&#x51FA;&#x591A;&#x5BB6;&#x5DE8;&#x5934;&#xFF0C;&#x6709;&#x5927;&#x5BB6;&#x719F;&#x6089;&#x7684;<a href="&#x6587;&#x827A;&#x590D;&#x5174;.md">&#x6587;&#x827A;&#x590D;&#x5174;</a>&#xFF0C;&#x8FD8;&#x6709;<a href="TwoSigma.md">Two-Sigma</a>&#xFF0C;<a href="Citadel.md">Citadel</a>&#xFF08;&#x5821;&#x5792;&#xFF09;&#xFF0C;<a href="D_E_Shaw.md">D.E.Shaw</a>&#xFF0C;<a href="Millennium.md">Millennium</a> (&#x5343;&#x79A7;)&#xFF0C;<a href="BGI.md">BGI</a>&#xFF08;&#x5DF4;&#x514B;&#x83B1;&#xFF09;&#xFF0C;<a href="AQR.html">AQR</a>&#xFF0C;<a href="WorldQuant.md">WorldQuant</a>&#x90FD;&#x662F;&#x51E0;&#x5343;&#x4EBF;&#x7F8E;&#x5143;&#x89C4;&#x6A21;&#x4E0D;&#x7B49;&#x7684;&#x91CF;&#x5316;&#x5DE8;&#x5934;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#xFF0C;BGI&#x7B97;&#x662F;&#x91CF;&#x5316;&#x6295;&#x8D44;&#x7684;&#x5927;&#x672C;&#x8425;&#xFF0C;&#x53D1;&#x884C;&#x4E86;&#x6700;&#x65E9;&#x7684;&#x91CF;&#x5316;&#x57FA;&#x91D1;&#xFF0C;&#x4E5F;&#x662F;&#x591A;&#x56E0;&#x5B50;&#x6D41;&#x6D3E;&#x7684;&#x91CD;&#x9547;&#x3002;&#x800C;AQR&#x5219;&#x662F;&#x591A;&#x56E0;&#x5B50;&#x6D3E;&#x91CC;&#x7684;&#x5B66;&#x672F;&#x6D3E;&#xFF0C;&#x8D5A;&#x94B1;&#x7684;&#x540C;&#x65F6;&#x8FD8;&#x7ECF;&#x5E38;&#x53D1;&#x8868;&#x5B66;&#x672F;&#x8BBA;&#x6587;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x73B0;&#x5728;&#x6570;&#x636E;&#x5206;&#x6790;&#x90FD;&#x7528;python pandas&#x5DE5;&#x5177;&#xFF0C;&#x7B97;&#x662F;AQR&#x5B75;&#x5316;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x771F;&#x662F;&#x91CF;&#x5316;&#x4EBA;&#x7684;&#x798F;&#x97F3;&#x4E66;&#x3002;<strong>WorldQuant&#x5219;&#x662F;&#x6BD4;&#x8F83;&#x72C2;&#xFF0C;&#x6316;&#x56E0;&#x5B50;&#x72C2;&#x4EBA;&#x6D3E;&#xFF0C;&#x575A;&#x6301;&#x4ECE;&#x6D77;&#x91CF;&#x6570;&#x636E;&#x91CC;&#x9762;&#x6DD8;&#x91D1;&#x3002;</strong></p>
<ol>
<li><p><strong>&#x4E5D;&#x5764;&#x6295;&#x8D44;</strong>&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x738B;&#x741B;&#x548C;&#x5408;&#x4F19;&#x4EBA;&#x59DA;&#x9F50;&#x806A; </p>
<p>&#x4E5D;&#x5764;&#x6295;&#x8D44;&#x6307;&#x6570;&#x589E;&#x5F3A;&#x7B56;&#x7565;&#x662F;<strong>&#x901A;&#x8FC7;&#x91CF;&#x5316;&#x591A;&#x56E0;&#x5B50;&#x53E0;&#x52A0;&#x6784;&#x5EFA;&#x4E30;&#x5BCC;&#x7684;&#x56E0;&#x5B50;&#x7EC4;&#x5408;&#xFF0C;&#x5BF9;&#x4E2A;&#x80A1;&#x7684;&#x9884;&#x671F;&#x8D85;&#x989D;&#x6536;&#x76CA;&#x8FDB;&#x884C;&#x9884;&#x6D4B;&#xFF0C;&#x7B5B;&#x9009;&#x51FA;&#x4E00;&#x7BEE;&#x5B50;&#x4F18;&#x8D28;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x901A;&#x8FC7;&#x5206;&#x6563;&#x548C;&#x98CE;&#x683C;&#x9650;&#x5236;&#xFF0C;&#x964D;&#x4F4E;&#x5BF9;&#x5BF9;&#x6807;&#x6307;&#x6570;&#x7684;&#x8DDF;&#x8E2A;&#x8BEF;&#x5DEE;&#xFF0C;&#x5728;&#x957F;&#x671F;&#x4E2D;&#x8FFD;&#x6C42;&#x8D85;&#x989D;&#x6536;&#x76CA;</strong>&#x3002;</p>
<p><strong>2019&#x5E74;</strong>&#xFF0C;&#x4E5D;&#x5764;&#x7784;&#x51C6;&#x6700;&#x4E3A;&#x524D;&#x6CBF;&#x7684;AI&#x6280;&#x672F;&#xFF0C;&#x5B9E;&#x73B0;&#x4E86;&#x7B56;&#x7565;&#x8FED;&#x4EE3;&#x3001;&#x6269;&#x5927;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#x5728;&#x7EC4;&#x5408;&#x4F18;&#x5316;&#x53CA;&#x7B56;&#x7565;&#x7814;&#x53D1;&#x7684;&#x5E94;&#x7528;&#x3002;&#x5728;&#x968F;&#x540E;&#x4E0D;&#x5230;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x4E5D;&#x5764;&#x5FEB;&#x901F;&#x642D;&#x5EFA;&#x4E86;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x65B9;&#x5411;&#x7684;&#x6280;&#x672F;&#x56E2;&#x961F;&#xFF0C;&#x6210;&#x7ACB;&#x4E86;AI&#x5B9E;&#x9A8C;&#x5BA4;&#xFF0C;&#x5EFA;&#x7ACB;&#x8D77;&#x5317;&#x6E9F;&#x8D85;&#x7B97;&#x96C6;&#x7FA4;&#xFF0C;&#x5FEB;&#x901F;&#x5B8C;&#x6210;&#x5728;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x65B9;&#x5411;&#x4E0A;&#x7684;&#x6280;&#x672F;&#x7A81;&#x7834;&#x3002;&#x5728;&#x65B0;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x4E5D;&#x5764;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x7B56;&#x7565;&#x548C;&#x6267;&#x884C;&#x5DF2;&#x8F6C;&#x4E3A;&#x4E86;&#x7531;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x3001;&#x5927;&#x6570;&#x636E;&#x7B49;&#x6280;&#x672F;&#x8FDB;&#x884C;&#x9A71;&#x52A8;&#x3002;</p>
<p>&#x4E5D;&#x5764;&#x6BCF;&#x5E74;&#x82B1;&#x5728;&#x6570;&#x636E;&#x4E0A;&#x7684;&#x6210;&#x672C;&#x8FC7;&#x5343;&#x4E07;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5728;&#x6301;&#x7EED;&#x7814;&#x7A76; AI&#x5728;&#x91CF;&#x5316;&#x65B9;&#x9762;&#x7684;&#x5E94;&#x7528;&#x3002;&#x53BB;&#x5E74;&#xFF0C;&#x4E5D;&#x5764;&#x6210;&#x7ACB;&#x4E86;AI&#x5B9E;&#x9A8C;&#x5BA4;&#xFF0C;&#x5E76;&#x82B1;&#x8D39;&#x8FC7;&#x4EBF;&#x5EFA;&#x8BBE;&#x4E86;AI&#x8D85;&#x7B97;&#x96C6;&#x7FA4;&#x3002;&#x5728;&#x8FC7;&#x53BB;&#x4E24;&#x5E74;&#x62DB;&#x8058;&#x7684;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x91CC;&#xFF0C;70% &#x4E5F;&#x90FD;&#x6709;AI&#x7684;&#x7814;&#x7A76;&#x6216;&#x884C;&#x4E1A;&#x80CC;&#x666F;&#x3002;</p>
<p>&#x738B;&#x741B;&#xFF0C;&#x4E5D;&#x5764;&#x6295;&#x8D44;CEO&#xFF0C;&#x738B;&#x741B;&#x62E5;&#x6709;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x6570;&#x5B66;&#x7269;&#x7406;&#x5B66;&#x58EB;&#x3001;&#x7406;&#x8BBA;&#x8BA1;&#x7B97;&#x673A;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x66FE;&#x5C31;&#x804C;&#x4E8E;&#x534E;&#x5C14;&#x8857;&#x9876;&#x7EA7;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#x5343;&#x79A7;&#x5E74;&#xFF0C;&#x4ECE;&#x4E8B;&#x5168;&#x7403;&#x5E02;&#x573A;&#x91CF;&#x5316;&#x7B56;&#x7565;&#x7814;&#x7A76;&#x3002;2012&#x5E74;&#x5408;&#x4F19;&#x521B;&#x7ACB;&#x4E5D;&#x5764;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x59DA;&#x9F50;&#x806A;&#xFF1A;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x6570;&#x5B66;&#x5B66;&#x58EB;&#x3001;&#x91D1;&#x878D;&#x6570;&#x5B66;&#x7855;&#x58EB;&#x3002;&#x66FE;&#x5C31;&#x804C;&#x4E8E;&#x7F8E;&#x56FD;&#x8457;&#x540D;&#x91CF;&#x5316;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;Millennium(&#x5343;&#x79A7;&#x5E74;)&#x3002;13&#x5E74;&#x91CF;&#x5316;&#x6295;&#x8D44;&#x7ECF;&#x9A8C;&#xFF0C;&#x5BF9;&#x671F;&#x8D27;&#x548C;&#x80A1;&#x7968;&#x7684;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x5747;&#x6709;&#x72EC;&#x7279;&#x7684;&#x7406;&#x89E3;&#x3002;2018-&#x667A;&#x9053;&#x91D1;&#x670D;-&#x7B2C;&#x4E8C;&#x5C4A;&#x667A;&#x9053;&#x91D1;&#x68A7;&#x6850;&#x5956;&#x6700;&#x4F73;&#x79C1;&#x52DF;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#x3002;</p>
</li>
</ol>
<ol>
<li><p><strong>&#x9510;&#x5929;&#x6295;&#x8D44;&#x5408;&#x4F19;&#x4EBA;/&#x884D;&#x590D;&#x6295;&#x8D44;&#x521B;&#x59CB;&#x4EBA;</strong> &#x9AD8;&#x4EA2;</p>
<p>&#x884D;&#x590D;&#x6295;&#x8D44;&#x7684;&#x6280;&#x672F;&#x56E2;&#x961F;&#x6765;&#x81EA;&#x56FD;&#x5185;&#x5916;&#x4E00;&#x7EBF;&#x4E92;&#x8054;&#x7F51;&#x516C;&#x53F8;&#xFF0C;&#x6709;&#x8FC5;&#x901F;&#x8FED;&#x4EE3;&#x5E76;&#x5E94;&#x7528;&#x6700;&#x65B0;&#x6280;&#x672F;&#x7684;&#x80FD;&#x529B;&#x3002;&#x516C;&#x53F8;&#x81F4;&#x529B;&#x4E8E;&#x5EFA;&#x7ACB;&#x5DE5;&#x7A0B;&#x5E08;&#x6587;&#x5316;&#xFF0C;&#x7B03;&#x4FE1;&#x5F3A;&#x5927;&#x7684;&#x6280;&#x672F;&#x4F53;&#x7CFB;&#x624D;&#x662F;&#x83B7;&#x5F97;&#x6301;&#x7EED;&#x8D85;&#x989D;&#x6536;&#x76CA;&#x7684;&#x57FA;&#x7840;&#x548C;&#x5173;&#x952E;&#x3002;&#x6295;&#x7814;&#x56E2;&#x961F;&#x6765;&#x81EA;&#x5317;&#x5927;&#x3001;&#x6E05;&#x534E;&#x53CA;&#x5E38;&#x9752;&#x85E4;&#x7B49;&#x56FD;&#x5185;&#x5916;&#x77E5;&#x540D;&#x9662;&#x6821;&#xFF0C;&#x540C;&#x65F6;&#x5177;&#x6709;&#x7F8E;&#x56FD;&#x9876;&#x5C16;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#x591A;&#x5E74;&#x5DE5;&#x4F5C;&#x7ECF;&#x9A8C;&#xFF0C;&#x6709;&#x6210;&#x719F;&#x7684;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x548C;&#x6846;&#x67B6;&#x3002;&#x516C;&#x53F8;&#x7684;&#x6280;&#x672F;&#x548C;&#x6295;&#x7814;&#x56E2;&#x961F;&#x4EBA;&#x6570;&#x6BD4;&#x7EA6;&#x4E3A;2&#xFF1A;1&#xFF0C;&#x6BCF;&#x4F4D;&#x6295;&#x7814;&#x4EBA;&#x5458;&#x90FD;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x5F3A;&#x5927;&#x7684;&#x6280;&#x672F;&#x652F;&#x6301;&#x3002;</p>
<p>&#x6295;&#x7814;&#x56E2;&#x961F;&#x3001;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#xFF0C;&#x5E73;&#x65F6;&#x4E3B;&#x8981;&#x8D1F;&#x8D23;&#x7684;&#x5185;&#x5BB9;&#x5305;&#x62EC;&#x6570;&#x636E;&#x7684;&#x6E05;&#x6D17;&#x5904;&#x7406;&#xFF0C;&#x628A;&#x8FD9;&#x4E9B;&#x5197;&#x6742;&#x6570;&#x636E;&#x5904;&#x7406;&#x6210;&#x7ED3;&#x6784;&#x5316;&#x6570;&#x636E;&#xFF0C;&#x7136;&#x540E;&#x63D0;&#x4EA4;&#x5230;&#x7B56;&#x7565;&#x7814;&#x53D1;&#x4EBA;&#x5458;&#x8FDB;&#x884C;&#x56E0;&#x5B50;&#x6316;&#x6398;&#x3002;&#x9664;&#x4E86;&#x8981;&#x6D17;&#x6570;&#x636E;&#x4EE5;&#x5916;&#xFF0C;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x8FD8;&#x627F;&#x62C5;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x90E8;&#x5206;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C31;&#x662F;&#x6570;&#x636E;&#x5904;&#x7406;&#x7CFB;&#x7EDF;&#x3001;&#x7B56;&#x7565;&#x6267;&#x884C;&#x7CFB;&#x7EDF;&#x3001;&#x4EA4;&#x6613;&#x6267;&#x884C;&#x7CFB;&#x7EDF;&#x3001;&#x4EA4;&#x6613;&#x76D1;&#x63A7;&#x7CFB;&#x7EDF;&#x3001;&#x8FD0;&#x7EF4;&#x7CFB;&#x7EDF;&#xFF0C;&#x8FD8;&#x6709;&#x529E;&#x516C;&#x7C7B;&#x8F6F;&#x4EF6;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x6211;&#x4EEC;&#x7684;IT&#x4EBA;&#x5458;&#x53BB;&#x8FDB;&#x884C;&#x5F00;&#x53D1;&#xFF0C;&#x5305;&#x62EC;&#x5B83;&#x7684;&#x7EF4;&#x62A4;&#x5347;&#x7EA7;&#x3001;&#x66F4;&#x65B0;&#x8FED;&#x4EE3;&#x7B49;&#x7B49;&#x3002;    </p>
<p>&#x7B56;&#x7565;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E3B;&#x8981;&#x8D1F;&#x8D23;&#x7684;&#x56E0;&#x5B50;&#x6316;&#x6398;&#x8FD9;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x56E0;&#x5B50;&#x6309;&#x7167;&#x5B83;&#x7684;&#x6570;&#x636E;&#x6765;&#x6E90;&#x4E0D;&#x540C;&#xFF0C;&#x4E3B;&#x8981;&#x5206;&#x4E3A;&#x4E86;4&#x4E2A;&#x5927;&#x7C7B;&#xFF0C;&#x5305;&#x62EC;&#x91CF;&#x4EF7;&#x56E0;&#x5B50;&#x3001;&#x57FA;&#x672C;&#x9762;&#x56E0;&#x5B50;&#x3001;&#x65B0;&#x95FB;&#x8206;&#x60C5;&#x56E0;&#x5B50;&#x548C;&#x53E6;&#x7C7B;&#x6570;&#x636E;&#x56E0;&#x5B50;&#x3002;</p>
<p>&#x7B97;&#x529B;&#x65B9;&#x9762;&#x7684;&#x6295;&#x5165;&#xFF0C;&#x6BCF;&#x5E74;&#x6709;&#x4E0A;&#x4EBF;&#x7684;&#x4E00;&#x4E2A;&#x7814;&#x53D1;&#x6295;&#x5165;&#xFF0C;&#x5305;&#x62EC;&#x9AD8;&#x6027;&#x80FD;&#x7684;CPU&#x3001;GPU&#x670D;&#x52A1;&#x5668;&#xFF0C;&#x8FD8;&#x6709;&#x6570;&#x767E;&#x4E2A;&#x5206;&#x5E03;&#x5F0F;&#x7684;&#x6570;&#x636E;&#x5E93;&#xFF0C;&#x5206;&#x5E03;&#x5F0F;&#x7684;&#x8BA1;&#x7B97;&#x5E73;&#x53F0;&#xFF0C;&#x8FD8;&#x6709;&#x5B58;&#x50A8;&#x7CFB;&#x7EDF;&#xFF0C;&#x6574;&#x4F53;&#x8FD9;&#x4E9B;&#x7814;&#x53D1;&#x7684;&#x6295;&#x5165;&#x4FDD;&#x8BC1;&#x4E86;&#x6211;&#x4EEC;&#x6574;&#x4E2A;&#x65B0;&#x7B56;&#x7565;&#x5F00;&#x53D1;&#x7684;&#x6548;&#x7387;&#x3002;&#x9664;&#x4E86;&#x8FD9;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x8FD8;&#x6709;&#x6211;&#x4EEC;&#x7684;&#x6267;&#x884C;&#x4EA4;&#x6613;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7A0B;&#x5E8F;&#x5316;&#x7B97;&#x6CD5;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x4E5F;&#x4F7F;&#x7528;&#x662F;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x81EA;&#x5EFA;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x5728;&#x4EA4;&#x6613;&#x8FD9;&#x4E00;&#x65B9;&#x9762;&#x5B83;&#x4E5F;&#x80FD;&#x591F;&#x6BD4;&#x8F83;&#x597D;&#x5F97;&#x51CF;&#x5C11;&#x5BF9;&#x4E8E;&#x5E02;&#x573A;&#x51B2;&#x51FB;&#x6240;&#x5E26;&#x6765;&#x7684;&#x6210;&#x672C;&#x3002;&#x4EA4;&#x6613;&#x6210;&#x672C;&#x9664;&#x4E86;&#x8FD9;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x6BD4;&#x8F83;&#x6709;&#x6548;&#x53BB;&#x51CF;&#x5C11;&#x4EA4;&#x6613;&#x6240;&#x5E26;&#x6765;&#x7684;&#x6ED1;&#x70B9;&#x6469;&#x64E6;&#xFF0C;&#x6574;&#x4F53;&#x6211;&#x4EEC;&#x7684;&#x4EA4;&#x6613;&#x6210;&#x672C;&#x5757;&#x5C31;&#x53EF;&#x4EE5;&#x6709;&#x660E;&#x663E;&#x7684;&#x538B;&#x7F29;&#x3002;</p>
<p>&#x7B56;&#x7565;&#x7814;&#x53D1;&#x4ECE;&#x6570;&#x636E;&#x5230;&#x56E0;&#x5B50;&#xFF0C;&#x4ECE;&#x60F3;&#x6CD5;&#x4EA7;&#x751F;&#x5230;&#x6570;&#x636E;&#x518D;&#x5230;&#x56E0;&#x5B50;&#x6316;&#x6398;&#xFF0C;&#x5B8C;&#x6210;&#x4E4B;&#x540E;&#x8FDB;&#x5165;&#x5230;&#x7EC4;&#x5408;&#x6784;&#x5EFA;&#x90E8;&#x5206;&#xFF0C;&#x5728;&#x7EC4;&#x5408;&#x6784;&#x5EFA;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#x4E3B;&#x8981;&#x662F;&#x7531;&#x9AD8;&#x603B;&#x548C;2~3&#x540D;&#x8D44;&#x6DF1;&#x7814;&#x7A76;&#x5458;&#x53BB;&#x8D1F;&#x8D23;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x7EC4;&#x5408;&#x6784;&#x5EFA;&#x8FD9;&#x90E8;&#x5206;&#x7528;&#x7684;&#x66F4;&#x591A;&#x7684;&#x662F;&#x7EBF;&#x6027;&#x7EC4;&#x5408;&#x6784;&#x5EFA;&#xFF0C;&#x4EE5;&#x975E;&#x7EBF;&#x6027;&#x4E3A;&#x8F85;&#x52A9;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x7EC4;&#x5408;&#x5B8C;&#x6210;&#x6784;&#x5EFA;&#x548C;&#x4F18;&#x5316;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x8FDB;&#x5165;&#x5230;&#x7A0B;&#x5E8F;&#x5316;&#x7684;&#x7B97;&#x6CD5;&#x4EA4;&#x6613;&#x6267;&#x884C;&#x9636;&#x6BB5;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4E5F;&#x662F;&#x6CA1;&#x6709;&#x4EBA;&#x5DE5;&#x53BB;&#x8FDB;&#x884C;&#x5E72;&#x9884;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x7531;&#x8BA1;&#x7B97;&#x673A;&#x53BB;&#x5168;&#x6743;&#x4EA4;&#x6613;&#x3002;</p>
</li>
</ol>
<p>   &#x9AD8;&#x4EA2;&#x5728;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#x83B7;&#x5F97;&#x4E86;&#x7269;&#x7406;&#x5B66;&#x548C;&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#x7684;&#x53CC;&#x672C;&#x79D1;&#x5B66;&#x4F4D;&#xFF0C;2009&#x5E74;&#x4ED6;&#x52A0;&#x5165;DRW Trading Group&#xFF0C;&#x8FD9;&#x662F;&#x7F8E;&#x56FD;&#x4E94;&#x5927;&#x9AD8;&#x9891;&#x4EA4;&#x6613;&#x673A;&#x6784;&#x4E4B;&#x4E00;&#xFF0C;&#x8BE5;&#x516C;&#x53F8;&#x5728;&#x503A;&#x5238;&#x671F;&#x8D27;&#x3001;&#x5546;&#x54C1;&#x671F;&#x8D27;&#x548C;&#x671F;&#x6743;&#x9886;&#x57DF;&#x5747;&#x6709;&#x6D89;&#x8DB3;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x9AD8;&#x4EA2;&#x8DF3;&#x69FD;&#x81F3;&#x534E;&#x5C14;&#x8857;&#x5927;&#x724C;&#x673A;&#x6784;<a href="TwoSigma.md">Two Sigma</a>&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x7BA1;&#x7406;&#x89C4;&#x6A21;&#x8D85;500&#x4EBF;&#x7F8E;&#x5143;&#x3002;&#x9AD8;&#x4EA2;&#x5728;2011-2012&#x5E74;&#x6210;&#x4E3A;<a href="TwoSigma.md">Two Sigma</a>&#x5F00;&#x53D1;&#x8FC7;&#x591A;&#x4E2A;&#x4EA4;&#x6613;&#x6A21;&#x578B;&#xFF0C;&#x5E76;&#x64B0;&#x5199;&#x8FC7;&#x7814;&#x7A76;&#x8BBA;&#x6587;&#x3002;&#x56DE;&#x56FD;&#x540E;&#xFF0C;&#x4ED6;&#x5728;&#x4E0A;&#x6D77;&#x9510;&#x5929;&#x6295;&#x8D44;&#x7BA1;&#x7406;&#x6709;&#x9650;&#x516C;&#x53F8;&#x4EFB;&#x5408;&#x4F19;&#x4EBA;&#x517C;&#x6295;&#x8D44;&#x603B;&#x76D1;(2015-2019)&#x3002;&#x9AD8;&#x4EA2;&#x643A;&#x5176;Alpha&#x7B56;&#x7565;&#x56E2;&#x961F;&#x79BB;&#x804C;&#xFF0C;&#x72EC;&#x7ACB;&#x8FD0;&#x8425;&#xFF0C;&#x5E76;&#x4E8E;2018&#x5E74;11&#x6708;&#x6B63;&#x5F0F;&#x5907;&#x6848;&#x6210;&#x7ACB;&#x884D;&#x590D;&#x6295;&#x8D44;&#xFF0C;&#x540E;&#x4E8E;2019&#x5E74;7&#x6708;&#x521B;&#x7ACB;&#x4E0A;&#x6D77;&#x884D;&#x590D;&#x6295;&#x8D44;&#x7BA1;&#x7406;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3002;</p>
<ol>
<li><p><strong>&#x8BDA;&#x5947;&#x8D44;&#x4EA7;</strong>&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x4F55;&#x6587;&#x5947;&#x3001;&#x5F20;&#x4E07;&#x6210;</p>
<p>&#x6E05;&#x534E;&#x5927;&#x5B66;&#x5B66;&#x58EB;&#xFF0C;&#x4E1C;&#x4EAC;&#x5DE5;&#x4E1A;&#x5927;&#x5B66;&#x7855;&#x58EB;&#xFF0C;&#x827E;&#x9ED8;&#x751F;&#x8FC7;&#x7A0B;&#x7BA1;&#x7406;&#xFF08;&#x4E0A;&#x6D77;&#xFF09;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8BBE;&#x8BA1;&#x5DE5;&#x7A0B;&#x5E08;&#xFF1B;&#x66FE;&#x4EFB;&#x804C;Millennium&#x5343;&#x79A7;&#x57FA;&#x91D1;&#xFF08;&#x5317;&#x4EAC;&#xFF09;<strong>&#x9AD8;&#x7EA7;&#x7814;&#x7A76;&#x5458;</strong>&#xFF1B;&#x5317;&#x4EAC;&#x5C0A;&#x5609;&#x8D44;&#x4EA7;&#x7BA1;&#x7406;&#x6709;&#x9650;&#x516C;&#x53F8;&#x6295;&#x8D44;&#x7ECF;&#x7406;&#xFF1B;&#x6DF1;&#x5733;&#x96E8;&#x6DA6;&#x56FD;&#x9F0E;&#x6295;&#x8D44;&#x7BA1;&#x7406;&#x6709;&#x9650;&#x516C;&#x53F8;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#xFF0C;&#x73B0;&#x4EFB;&#x6DF1;&#x5733;&#x8BDA;&#x5947;&#x8D44;&#x4EA7;&#x7BA1;&#x7406;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x603B;&#x7ECF;&#x7406;&#x3002;</p>
<p>&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x7269;&#x7406;&#x5B66;&#x5B66;&#x58EB;&#xFF0C;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x5FAE;&#x7535;&#x5B50;&#x535A;&#x58EB;&#x3002;
2009&#x5E74;&#x8D77;&#x5386;&#x4EFB;&#x4E16;&#x5764;&#x6295;&#x8D44;&#x9AD8;&#x7EA7;&#x7814;&#x7A76;&#x5458;&#x3001;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#x3001;&#x4E2D;&#x56FD;&#x533A;&#x603B;&#x7ECF;&#x7406;&#x3001;&#x5168;&#x7403;&#x7814;&#x7A76;&#x603B;&#x76D1;&#x3001;&#x9996;&#x5E2D;&#x7814;&#x7A76;&#x5B98;&#x53CA;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#x59D4;&#x5458;&#x4F1A;&#x6210;&#x5458;&#xFF0C;&#x5E26;&#x9886;&#x5168;&#x7403;&#x8D85;&#x8FC7;300&#x4EBA;&#x7814;&#x53D1;&#x56E2;&#x961F;&#x5E76;&#x4E3B;&#x5BFC;&#x82E5;&#x5E72;&#x91CD;&#x5927;&#x5148;&#x8FDB;&#x7814;&#x7A76;&#x65B9;&#x5411;&#x3002;
2020&#x5E74;&#x6B63;&#x5F0F;&#x52A0;&#x5165;&#x8BDA;&#x5947;&#x8D44;&#x4EA7;&#x5E76;&#x62C5;&#x4EFB;&#x6295;&#x8D44;&#x603B;&#x76D1;&#x3002;&#x5728;&#x6D77;&#x5916;&#x77E5;&#x540D;&#x91CF;&#x5316;&#x673A;&#x6784;&#x957F;&#x671F;&#x62C5;&#x4EFB;&#x6295;&#x7814;&#x65B9;&#x5411;&#x9AD8;&#x7BA1;&#xFF0C;&#x5177;&#x5907;&#x56FD;&#x9645;&#x524D;&#x6CBF;&#x7684;&#x91CF;&#x5316;&#x7814;&#x7A76;&#x4E0E;&#x5927;&#x89C4;&#x6A21;&#x7BA1;&#x7406;&#x5B9E;&#x8DF5;&#x7ECF;&#x9A8C;&#x3002;</p>
</li>
</ol>
<ol>
<li><p><strong>&#x7075;&#x5747;&#x6295;&#x8D44;</strong>&#x7684;&#x9A6C;&#x5FD7;&#x5B87;</p>
<p>&#x9A6C;&#x5FD7;&#x5B87;&#xFF0C;&#x7F8E;&#x56FD;&#x65AF;&#x5766;&#x798F;&#x5927;&#x5B66;&#x91D1;&#x878D;&#x6570;&#x5B66;&#x4E0E;&#x7535;&#x5B50;&#x5DE5;&#x7A0B;&#x4E13;&#x4E1A;&#x53CC;&#x7855;&#x58EB;&#xFF0C;&#x66FE;&#x4F9B;&#x804C;&#x4E8E;&#x7F8E;&#x56FD;&#x8457;&#x540D;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#x5343;&#x79A7;&#x5E74;&#x57FA;&#x91D1;&#x65D7;&#x4E0B;&#x4E16;&#x5764;&#x6295;&#x8D44;&#xFF0C;&#x671F;&#x95F4;&#x4ECE;&#x4E8B;&#x7F8E;&#x56FD;&#x3001;&#x6B27;&#x6D32;&#x3001;&#x65E5;&#x672C;&#x3001;&#x9999;&#x6E2F;&#x7B49;&#x5168;&#x7403;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x591A;&#x56E0;&#x5B50;&#x7B56;&#x7565;&#x7684;&#x6A21;&#x578B;&#x7814;&#x7A76;&#x4E0E;&#x6295;&#x8D44;&#xFF0C;&#x5386;&#x4EFB;&#x5168;&#x7403;&#x7814;&#x7A76;&#x526F;&#x603B;&#x76D1;&#xFF0C;&#x4E2D;&#x56FD;&#x533A;&#x526F;&#x603B;&#x7ECF;&#x7406;&#xFF0C;<strong>&#x4E2D;&#x56FD;&#x533A;&#x7814;&#x7A76;&#x603B;&#x76D1;</strong>&#x3002;</p>
</li>
</ol>
<ol>
<li><p><strong>&#x660E;&#x6C6F;&#x6295;&#x8D44;</strong>&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x88D8;&#x6167;&#x660E;</p>
<p>&#x88D8;&#x6167;&#x660E;&#xFF1A;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x7269;&#x7406;&#x5B66;&#x5B66;&#x58EB;&#xFF0C;&#x5BBE;&#x5915;&#x6CD5;&#x5C3C;&#x4E9A;&#x5927;&#x5B66;&#x7269;&#x7406;&#x5B66;&#x535A;&#x58EB;&#xFF0C;&#x4EFB;&#x660E;&#x6C6F;&#x6295;&#x8D44;&#x8463;&#x4E8B;&#x957F;&#xFF0C;&#x6295;&#x8D44;&#x7ECF;&#x9A8C;&#x8D85;&#x8FC7;19&#x5E74;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x957F;&#x671F;&#x4ECE;&#x4E8B;&#x91CF;&#x5316;&#x6295;&#x8D44;&#x7B56;&#x7565;&#xFF0C;&#x4E8B;&#x4EF6;&#x9A71;&#x52A8;&#x548C;&#x5B8F;&#x89C2;&#x5957;&#x5229;&#x7684;&#x6295;&#x8D44;&#x5DE5;&#x4F5C;&#x3002;&#x5386;&#x4EFB;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;HAP Capital&#x9AD8;&#x7EA7;&#x6295;&#x8D44;&#x7ECF;&#x7406;&#xFF0C;<strong><a href="Millennium.md">Millennium</a></strong>&#x6295;&#x8D44;&#x7ECF;&#x7406;&#xFF0C;&#x5FB7;&#x610F;&#x5FD7;&#x94F6;&#x884C;&#x3001;&#x745E;&#x58EB;&#x4FE1;&#x8D37;&#x6295;&#x8D44;&#x94F6;&#x884C;&#x3001;&#x745E;&#x94F6;&#x6295;&#x8D44;&#x94F6;&#x884C;&#x7684;&#x81EA;&#x8425;<strong>&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x90E8;&#x95E8;&#x6295;&#x8D44;&#x7ECF;&#x7406;</strong>&#x3002; </p>
<p>&#x89E3;&#x73AF;&#x5B87;&#xFF08;&#x7075;&#x9B42;&#x4EBA;&#x7269;&#xFF09;&#xFF1A;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x4E8E;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#xFF0C;&#x5B66;&#x4E60;&#x8BA1;&#x7B97;&#x673A;&#x3001;&#x7EDF;&#x8BA1;&#x53CA;&#x91D1;&#x878D;&#x3002;&#x66FE;&#x4EFB;&#x91CF;&#x5316;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;<a href="Citadel.md">Citadel LLC</a>&#x91CF;&#x5316;&#x5206;&#x6790;&#x5E08;&#x3002;2018&#x5E74;&#x52A0;&#x5165;&#x660E;&#x6C6F;&#x6295;&#x8D44;&#x62C5;&#x4EFB;&#x5408;&#x4F19;&#x4EBA;&#x3001;&#x6295;&#x8D44;&#x603B;&#x76D1;&#x3002;<strong>&#x64C5;&#x957F;&#x65E5;&#x5185;&#x4EA4;&#x6613;&#x548C;&#x7EDF;&#x8BA1;&#x5957;&#x5229;</strong>&#xFF0C;&#x6709;&#x4E30;&#x5BCC;&#x7684;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x548C;&#x6295;&#x7814;&#x4F53;&#x7CFB;&#x5F00;&#x53D1;&#x7ECF;&#x9A8C;&#x3002;</p>
</li>
</ol>
<ol>
<li><p><strong>&#x5343;&#x8C61;&#x8D44;&#x4EA7;</strong>&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x9648;&#x658C;</p>
<p>&#x6838;&#x5FC3;&#x4EBA;&#x5458;&#xFF1A;&#x9648;&#x658C;&#xFF0C;&#x521B;&#x59CB;&#x5408;&#x4F19;&#x4EBA;&#x3001;&#x6295;&#x8D44;&#x603B;&#x76D1;&#xFF0C;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x901A;&#x4FE1;&#x4E0E;&#x4FE1;&#x606F;&#x7CFB;&#x7EDF;&#x7855;&#x58EB;&#xFF0C;&#x66FE;&#x53C2;&#x4E0E;&#x591A;&#x9879;&#x56FD;&#x5BB6;863&#x548C;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x57FA;&#x91D1;&#x9879;&#x76EE;&#xFF0C;&#x5386;&#x4EFB;&#x5168;&#x7403;&#x9876;&#x5C16;&#x5546;&#x4E1A;&#x667A;&#x80FD;&#x8F6F;&#x4EF6;&#x516C;&#x53F8;&#x5FAE;&#x7B56;&#x7565;&#x3001;&#x5927;&#x578B;&#x671F;&#x8D27;&#x516C;&#x53F8;&#x91D1;&#x878D;&#x5DE5;&#x7A0B;&#x90E8;&#x3001;&#x8D44;&#x7BA1;&#x90E8;&#x7B56;&#x7565;&#x7814;&#x7A76;&#x8D1F;&#x8D23;&#x4EBA;&#xFF0C;&#x5BF9;&#x91CF;&#x5316;&#x7B56;&#x7565;&#x7814;&#x53D1;&#x7BA1;&#x7406;&#x548C;&#x4EA7;&#x54C1;&#x8FD0;&#x4F5C;&#x6709;&#x4E30;&#x5BCC;&#x7ECF;&#x9A8C;&#xFF0C;&#x5408;&#x4F19;&#x521B;&#x7ACB;&#x5343;&#x8C61;&#x8D44;&#x4EA7;&#xFF0C;&#x4E3B;&#x6301;&#x516C;&#x53F8;&#x6295;&#x8D44;&#x7814;&#x53D1;&#x5DE5;&#x4F5C;&#xFF0C;&#x6700;&#x9AD8;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#x59D4;&#x5458;&#x4F1A;&#x6210;&#x5458;&#x3002;</p>
<p>&#x9A6C;&#x79D1;&#x8D85;&#xFF0C;&#x5317;&#x4EAC;&#x5916;&#x56FD;&#x8BED;&#x5927;&#x5B66;&#x91D1;&#x878D;&#x5B66;&#x5B66;&#x58EB;&#x3001;&#x7F8E;&#x56FD;&#x534E;&#x76DB;&#x987F;&#x5927;&#x5B66;&#x91D1;&#x878D;&#x5B66;&#x7855;&#x58EB;&#xFF0C;&#x66FE;&#x5C31;&#x804C;&#x4E8E;&#x745E;&#x94F6;&#x96C6;&#x56E2;&#xFF08;UBS&#xFF09;&#xFF1B;&#x9999;&#x6E2F;&#x67D0;&#x4E3B;&#x677F;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#xFF0C;&#x8D1F;&#x8D23;&#x7EC4;&#x5EFA;&#x7F8E;&#x56FD;&#x672C;&#x571F;&#x539F;&#x6CB9;&#x3001;&#x6210;&#x54C1;&#x6CB9;&#x4EA4;&#x6613;&#x56E2;&#x961F;&#x3002;</p>
</li>
</ol>
<ol>
<li><p><strong>&#x5B81;&#x6CE2;&#x5E7B;&#x65B9;&#x91CF;&#x5316;&amp;&#x4E5D;&#x7AE0;&#x8D44;&#x4EA7;</strong> &#x6881;&#x6587;&#x950B;/&#x5F90;&#x8FDB;</p>
<p>&#x5E7B;&#x65B9;&#x91CF;&#x5316;&#x6295;&#x8D44;<strong>&#x6570;&#x4EBF;&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#x5EFA;&#x7ACB;&#x4E86;&#x9AD8;&#x6027;&#x80FD;&#x7684;&#x8BA1;&#x7B97;&#x4E2D;&#x5FC3;</strong>&#xFF0C;&#x5982;&#x201C;&#x8424;&#x706B;&#x4E00;&#x53F7;&#x201D;&#x548C;&#x201C;&#x8424;&#x706B;&#x4E8C;&#x53F7;&#x201D;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E2D;&#x5FC3;&#x914D;&#x5907;&#x4E86;&#x5927;&#x91CF;&#x7684;GPU&#x548C;&#x5148;&#x8FDB;&#x7684;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#xFF0C;&#x80FD;&#x591F;&#x652F;&#x6301;&#x590D;&#x6742;&#x795E;&#x7ECF;&#x7F51;&#x7EDC;&#x7684;&#x7814;&#x7A76;&#x548C;&#x5927;&#x89C4;&#x6A21;&#x6570;&#x636E;&#x5904;&#x7406;&#x3002;&#x5E7B;&#x65B9;&#x91CF;&#x5316;&#x5229;&#x7528;<strong>AI&#x6280;&#x672F;&#x4E3B;&#x5BFC;&#x7B56;&#x7565;&#x7684;&#x5F00;&#x53D1;&#x548C;&#x8FED;&#x4EE3;</strong>&#xFF0C;&#x901A;&#x8FC7;<strong>&#x673A;&#x5668;&#x5B66;&#x4E60;&#x548C;&#x6DF1;&#x5EA6;&#x5B66;&#x4E60;&#x6280;&#x672F;&#x6765;&#x5206;&#x6790;&#x5E02;&#x573A;&#x6570;&#x636E;</strong>&#xFF0C;&#x9884;&#x6D4B;&#x5E02;&#x573A;&#x8D70;&#x52BF;&#xFF0C;&#x5E76;&#x636E;&#x6B64;&#x5236;&#x5B9A;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x3002;</p>
<p>&#x6881;&#x6587;&#x950B;:&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x4E13;&#x4E1A;&#xFF0C;&#x540E;&#x6765;&#x6210;&#x4E3A;&#x4E86;&#x5E7B;&#x65B9;&#x91CF;&#x5316;&#x7684;&#x8054;&#x5408;&#x521B;&#x59CB;&#x4EBA;&#x3002;&#x6881;&#x6587;&#x950B;&#x5728;&#x91CF;&#x5316;&#x6295;&#x8D44;&#x9886;&#x57DF;&#x6709;&#x7740;&#x6DF1;&#x539A;&#x7684;&#x80CC;&#x666F;&#xFF0C;&#x4ED6;&#x9886;&#x5BFC;&#x7684;DeepSeek&#x88AB;&#x89C6;&#x4E3A;AI&#x5927;&#x6A21;&#x578B;&#x7684;&#x201C;&#x9CB6;&#x9C7C;&#x201D;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x884C;&#x4E1A;&#x5185;&#x6709;&#x7740;&#x663E;&#x8457;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x3002;</p>
<p>&#x5F90;&#x8FDB;&#xFF1A;&#x62E5;&#x6709;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x4FE1;&#x53F7;&#x4E0E;&#x4FE1;&#x606F;&#x5904;&#x7406;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x662F;&#x5E7B;&#x65B9;&#x91CF;&#x5316;&#x7684;&#x521B;&#x59CB;&#x5408;&#x4F19;&#x4EBA;&#x4E4B;&#x4E00;&#x3002;&#x4ED6;&#x5728;&#x673A;&#x5668;&#x4EBA;&#x81EA;&#x4E3B;&#x5BFC;&#x822A;&#x3001;&#x7ACB;&#x4F53;&#x89C6;&#x89C9;&#x3001;&#x6A21;&#x5F0F;&#x8BC6;&#x522B;&#x7B49;&#x9886;&#x57DF;&#x6709;&#x7740;&#x4E30;&#x5BCC;&#x7684;&#x7814;&#x7A76;&#x7ECF;&#x9A8C;&#x3002;&#x5F90;&#x8FDB;&#x66FE;&#x662F;&#x676D;&#x5DDE;&#x6BCF;&#x65E5;&#x79D1;&#x6280;&#x6709;&#x9650;&#x516C;&#x53F8;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x4E4B;&#x4E00;&#xFF0C;&#x5E76;&#x5728;&#x534E;&#x4E3A;&#x6280;&#x672F;&#x6709;&#x9650;&#x516C;&#x53F8;&#x4E0A;&#x6D77;&#x7814;&#x7A76;&#x6240;&#x6709;&#x8FC7;&#x4EFB;&#x804C;&#x7ECF;&#x5386;&#xFF0C;&#x8FD9;&#x4E9B;&#x7ECF;&#x5386;&#x4E3A;&#x4ED6;&#x5728;&#x91CF;&#x5316;&#x6295;&#x8D44;&#x9886;&#x57DF;&#x7684;&#x5DE5;&#x4F5C;&#x5960;&#x5B9A;&#x4E86;&#x575A;&#x5B9E;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
</li>
</ol>
<ol>
<li><p><strong>&#x7075;&#x5747;&#x6295;&#x8D44;</strong> &#x9A6C;&#x5FD7;&#x5B87;</p>
<p>&#x7075;&#x5747;&#x6295;&#x8D44;&#x7684;&#x6295;&#x8D44;&#x603B;&#x76D1;&#x9A6C;&#x5FD7;&#x5B87;&#x6BD5;&#x4E1A;&#x4E8E;&#x65AF;&#x5766;&#x798F;&#x5927;&#x5B66;&#xFF0C;&#x662F;&#x91D1;&#x878D;&#x6570;&#x5B66;&#x4E0E;&#x7535;&#x5B50;&#x5DE5;&#x7A0B;&#x4E13;&#x4E1A;&#x53CC;&#x7855;&#x58EB;&#xFF0C;&#x66FE;&#x4F9B;&#x804C;&#x4E8E;&#x7F8E;&#x56FD;&#x8457;&#x540D;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#x5343;&#x79A7;&#x5E74;&#x57FA;&#x91D1;&#xFF08;MILLENNIUMPARTNERS&#xFF09;&#x65D7;&#x4E0B;<strong>&#x4E16;&#x5764;&#x6295;&#x8D44;</strong>&#xFF08;<a href="WorldQuant.md">WORLDQUANT</a>&#xFF09;&#xFF0C;&#x5386;&#x4EFB;&#x5168;&#x7403;&#x7814;&#x7A76;&#x526F;&#x603B;&#x76D1;&#x3001;&#x4E2D;&#x56FD;&#x533A;&#x526F;&#x603B;&#x7ECF;&#x7406;&#x3001;<strong>&#x4E2D;&#x56FD;&#x533A;&#x7814;&#x7A76;&#x603B;&#x76D1;</strong>&#xFF0C;&#x671F;&#x95F4;&#x4ECE;&#x4E8B;&#x5168;&#x7403;&#x80A1;&#x7968;&#x5E02;&#x573A;<strong>&#x591A;&#x56E0;&#x5B50;&#x7B56;&#x7565;&#x7684;&#x6A21;&#x578B;&#x7814;&#x7A76;&#x4E0E;&#x6295;&#x8D44;</strong>&#x3002;&#x5728;2014&#x5E74;&#x4E2D;&#x56FD;A&#x80A1;&#x5E02;&#x573A;&#x725B;&#x5E02;&#x542F;&#x52A8;&#x4E4B;&#x9645;&#xFF0C;&#x72EC;&#x5177;&#x6167;&#x773C;&#x7684;&#x4ED6;&#x654F;&#x9510;&#x5730;&#x611F;&#x77E5;&#x5230;&#x56FD;&#x5185;&#x91CF;&#x5316;&#x5E02;&#x573A;&#x5B55;&#x80B2;&#x7740;&#x8BF8;&#x591A;&#x673A;&#x4F1A;&#xFF0C;&#x6BC5;&#x7136;&#x9009;&#x62E9;&#x56DE;&#x56FD;&#x53D1;&#x5C55;&#x3002;&#x968F;&#x540E;&#x52A0;&#x5165;&#x7075;&#x5747;&#x6295;&#x8D44;&#xFF0C;&#x5F00;&#x59CB;&#x8D1F;&#x8D23;&#x516C;&#x53F8;&#x6240;&#x6709;&#x6295;&#x8D44;&#x76F8;&#x5173;&#x4E8B;&#x52A1;&#x3002;</p>
</li>
</ol>
<ol>
<li><p><strong>&#x9ED1;&#x7FFC;&#x8D44;&#x4EA7;</strong> &#x9648;&#x6CFD;&#x6D69; / &#x90B9;&#x501A;&#x5929;</p>
<p>&#x9ED1;&#x7FFC;&#x8D44;&#x4EA7;&#x7684;&#x590D;&#x5408;&#x7B56;&#x7565;&#x662F;&#x5C06;&#x91CF;&#x5316;&#x9009;&#x80A1;&#x7B56;&#x7565;&#x4E0E;CTA&#x7B56;&#x7565;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x5229;&#x7528;CTA&#x7B56;&#x7565;&#x7684;&#x7A33;&#x5B9A;&#x6027;&#x6765;&#x63D0;&#x5347;&#x6574;&#x4F53;&#x7B56;&#x7565;&#x7684;&#x80DC;&#x7387;&#x548C;&#x79EF;&#x7D2F;&#x58C1;&#x5792;&#x3002;&#x91CF;&#x5316;&#x9009;&#x80A1;&#x7B56;&#x7565;&#x5219;&#x4E13;&#x6CE8;&#x4E8E;&#x6316;&#x6398;&#x80A1;&#x7968;&#x8D85;&#x989D;&#x6536;&#x76CA;&#xFF0C;&#x4E0D;&#x4F9D;&#x8D56;&#x7279;&#x5B9A;&#x5E02;&#x573A;&#x98CE;&#x683C;&#xFF0C;&#x901A;&#x8FC7;&#x5206;&#x6563;&#x6301;&#x80A1;&#x964D;&#x4F4E;&#x7EC4;&#x5408;&#x98CE;&#x9669;&#xFF0C;&#x529B;&#x6C42;&#x83B7;&#x5F97;&#x66F4;&#x4E30;&#x5BCC;&#x7684;Alpha&#x6536;&#x76CA;&#x3002;</p>
<p>&#x6838;&#x5FC3;&#x4EBA;&#x5458;&#xFF1A;&#x9648;&#x6CFD;&#x6D69;&#xFF0C;&#x7F8E;&#x56FD;&#x65AF;&#x5766;&#x798F;&#x5927;&#x5B66;&#x7EDF;&#x8BA1;&#x5B66;&#x535A;&#x58EB;&#x3001;&#x6570;&#x91CF;&#x91D1;&#x878D;&#x5B66;&#x7855;&#x58EB;&#xFF0C;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x6570;&#x5B66;&#x5B66;&#x58EB;&#x3002;&#x4EFB;<strong>PCAInvestments</strong>&#xFF08;&#x4E2D;&#x6295;&#x65D7;&#x4E0B;&#x552F;&#x4E00;&#x7684;&#x5408;&#x8D44;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#xFF09;&#x91CF;&#x5316;&#x6295;&#x8D44;&#x56E2;&#x961F;&#x8054;&#x5E2D;&#x4E3B;&#x7BA1;&#x3001;<strong>&#x535A;&#x65F6;&#x57FA;&#x91D1;</strong>&#x6295;&#x8D44;&#x7ECF;&#x7406;&#x3001;&#x96F7;&#x66FC;&#x5144;&#x5F1F;&#xFF08;LehmanBrothers&#xFF09;&#x5229;&#x7387;&#x884D;&#x751F;&#x54C1;&#x7814;&#x7A76;&#x9AD8;&#x7EA7;&#x7ECF;&#x7406;&#xFF0C;&#x62E5;&#x6709;&#x8D85;&#x8FC7;10&#x5E74;&#x7684;&#x56FD;&#x5185;&#x5916;&#x91CF;&#x5316;&#x5B9E;&#x6218;&#x6295;&#x8D44;&#x7ECF;&#x9A8C;&#x3002;</p>
<p>&#x90B9;&#x501A;&#x5929;&#xFF0C;&#x7F8E;&#x56FD;&#x65AF;&#x5766;&#x798F;&#x5927;&#x5B66;&#x7535;&#x5B50;&#x5DE5;&#x7A0B;&#x7CFB;&#x7855;&#x58EB;&#xFF0C;&#x66FE;&#x4EFB;<strong>PCAInvestments</strong>&#xFF08;&#x4E2D;&#x6295;&#x65D7;&#x4E0B;&#x552F;&#x4E00;&#x7684;&#x5408;&#x8D44;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#xFF09;&#x91CF;&#x5316;&#x6295;&#x8D44;&#x56E2;&#x961F;&#x8054;&#x5E2D;&#x4E3B;&#x7BA1;&#x3001;<strong>&#x535A;&#x65F6;&#x57FA;&#x91D1;</strong>&#x6295;&#x8D44;&#x7ECF;&#x7406;&#x3001;<strong><a href="BGI.md">&#x5DF4;&#x514B;&#x83B1;</a></strong>&#x5168;&#x7403;&#x6295;&#x8D44;&#x516C;&#x53F8;&#xFF08;Barclays Global Investors&#xFF09;&#x6295;&#x8D44;&#x5206;&#x6790;&#x5E08;&#xFF0C;&#x62E5;&#x6709;&#x8D85;&#x8FC7;10&#x5E74;&#x7684;A&#x80A1;&#x4EE5;&#x53CA;&#x6D77;&#x5916;&#x91CF;&#x5316;&#x6295;&#x8D44;&#x7ECF;&#x9A8C;&#x3002;</p>
</li>
</ol>
<ol>
<li><p><strong>&#x5BBD;&#x5FB7;&#x6295;&#x8D44;</strong> &#x5F20;&#x5927;&#x5E86;</p>
<p>&#x6838;&#x5FC3;&#x4EBA;&#x5458;&#xFF1A;&#x5F20;&#x5927;&#x5E86;&#x535A;&#x58EB;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E8E;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x5927;&#x5B66;&#x7EDF;&#x8BA1;&#x5B66;&#x4E13;&#x4E1A;&#xFF0C;&#x5148;&#x540E;&#x5728;&#x7F8E;&#x56FD;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;<strong><a href="SAC.md">SAC Capital</a></strong>&#x3001;&#x7F8E;&#x56FD;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;IV Capital&#x3001;&#x535A;&#x65F6;&#x57FA;&#x91D1;&#x7BA1;&#x7406;&#x6709;&#x9650;&#x516C;&#x53F8;&#x62C5;&#x4EFB;&#x6295;&#x8D44;&#x7ECF;&#x7406;&#x3002;2014&#x5E74;11&#x6708;&#x81F3;&#x4ECA;&#xFF0C;&#x62C5;&#x4EFB;&#x4E0A;&#x6D77;&#x5BBD;&#x5FB7;&#x6295;&#x8D44;&#x7BA1;&#x7406;&#x4E2D;&#x5FC3;&#xFF08;&#x6709;&#x9650;&#x5408;&#x4F19;&#xFF09;&#x6267;&#x884C;&#x4E8B;&#x52A1;&#x5408;&#x4F19;&#x4EBA;&#xFF0C;&#x8D1F;&#x8D23;&#x5927;&#x5BB9;&#x91CF;&#x91CF;&#x5316;&#x7B56;&#x7565;&#x7684;&#x5F00;&#x53D1;&#xFF0C;&#x8D44;&#x7BA1;&#x4EA7;&#x54C1;&#x7684;&#x8BBE;&#x8BA1;&#x4EE5;&#x53CA;&#x8FD0;&#x8425;&#x3002;</p>
</li>
</ol>
<ol>
<li><p><strong>&#x4F73;&#x671F;&#x6295;&#x8D44;</strong> &#x5434;&#x9704;&#x9704;</p>
<p>&#x6BD5;&#x4E1A;&#x4E8E;&#x7F8E;&#x56FD;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x3002;&#x66FE;&#x5C31;&#x804C;&#x4E8E;&#x7F8E;&#x56FD;<strong>Spot Trading LLC</strong>&#xFF0C;&#x62C5;&#x4EFB;&#x91CF;&#x5316;&#x7814;&#x7A76;&#x5458;&#xFF0C;&#x540E;&#x52A0;&#x5165;&#x4F73;&#x671F;&#x6295;&#x8D44;&#xFF0C;&#x5386;&#x4EFB;&#x6295;&#x8D44;&#x7ECF;&#x7406;&#x3001;&#x6295;&#x8D44;&#x603B;&#x76D1;&#x3002;&#x5177;&#x5907;&#x826F;&#x597D;&#x7684;&#x7ECF;&#x6D4E;&#x7406;&#x8BBA;&#x57FA;&#x7840;,&#x548C;&#x624E;&#x5B9E;&#x7684;&#x6295;&#x8D44;&#x7BA1;&#x7406;&#x7ECF;&#x9A8C;,&#x7BA1;&#x7406;&#x4E1A;&#x7EE9;&#x6301;&#x7EED;&#x8868;&#x73B0;&#x826F;&#x597D;&#x3002;</p>
</li>
</ol>
<ol>
<li><p><strong>&#x91D1;&#x6208;&#x91CF;&#x9510;</strong> &#x91D1;&#x6208;</p>
<p>&#x6838;&#x5FC3;&#x4EBA;&#x5458;&#xFF1A;&#x91D1;&#x6208;&#xFF0C;1998&#x5E74;&#x83B7;&#x5F97;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5927;&#x5B66;&#x751F;&#x7269;&#x5B66;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#xFF1B;2005&#x5E74;&#x83B7;&#x5F97;&#x6CE2;&#x58EB;&#x987F;&#x5927;&#x5B66;&#x751F;&#x7269;&#x533B;&#x5B66;&#x5DE5;&#x7A0B;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#xFF1B;2007&#x5E74;&#x83B7;&#x5F97;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x5927;&#x5B66;&#x91D1;&#x878D;&#x6570;&#x5B66;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#xFF1B;2007&#x5E74;&#x52A0;&#x5165;&#x7F8E;&#x56FD;&#x534E;&#x5C14;&#x8857;&#x5BF9;&#x51B2;&#x57FA;&#x91D1; <strong><a href="LCM.md">Laurion Capital Management LP</a></strong>&#xFF0C;&#x4EFB;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x603B;&#x76D1;&#xFF0C;&#x8D1F;&#x8D23;&#x7EDF;&#x8BA1;&#x5957;&#x5229;&#x4EA4;&#x6613;&#x7B56;&#x7565;&#x7684;&#x5F00;&#x53D1;&#xFF0C;&#x7BA1;&#x7406;&#x5341;&#x4EBF;&#x7F8E;&#x5143;&#x8D44;&#x4EA7;&#x3002;</p>
</li>
</ol>
<ol>
<li><p><strong>&#x661F;&#x9614;&#x6295;&#x8D44; </strong>&#x9093;&#x5251;</p>
<p>&#x9093;&#x5251;&#xFF0C;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x8BA1;&#x7B97;&#x6570;&#x5B66;&#x7CFB;&#x535A;&#x58EB;&#x3001;&#x57FA;&#x7840;&#x6570;&#x5B66;&#x7CFB;&#x672C;&#x79D1;&#x3001;&#x4E3B;&#x653B;&#x63A8;&#x8350;&#x7B97;&#x6CD5;&#x548C;&#x6570;&#x636E;&#x6316;&#x6398;&#x7814;&#x7A76;&#x3002;2013&#x5E74;&#x8FDB;&#x5165;&#x91CF;&#x5316;&#x9886;&#x57DF;&#xFF0C;&#x66FE;&#x4EFB;&#x4E0A;&#x6D77;&#x67D0;&#x91CF;&#x5316;&#x79C1;&#x52DF;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#x52A9;&#x7406;&#xFF0C;&#x7EE7;&#x627F;&#x4E13;&#x4E1A;&#x7684;&#x57FA;&#x672C;&#x9762;&#x91CF;&#x5316;&#x4F53;&#x7CFB;&#x3002;&#x5148;&#x540E;&#x5728;&#x56FD;&#x5185;&#x4E24;&#x5BB6;&#x77E5;&#x540D;&#x5934;&#x90E8;&#x91CF;&#x5316;&#x79C1;&#x52DF;&#x4E2D;&#x62C5;&#x4EFB;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#x3001;&#x963F;&#x5C14;&#x6CD5;&#x7B56;&#x7565;&#x6295;&#x8D44;&#x603B;&#x76D1;&#x7B49;&#x91CD;&#x8981;&#x804C;&#x4F4D;&#xFF0C;&#x7EE7;&#x627F;&#x4E13;&#x4E1A;&#x7684;<strong>World Quant</strong>&#x4E13;&#x4E1A;&#x7684;&#x4EF7;&#x91CF;&#x4F53;&#x7CFB;&#xFF0C;2018&#x5E74;&#x4E0B;&#x534A;&#x5E74;&#x5F00;&#x59CB;&#x81EA;&#x884C;&#x7EC4;&#x5EFA;&#x56E2;&#x961F;&#xFF0C;&#x878D;&#x5408;&#x591A;&#x56E0;&#x5B50;&#x7B56;&#x7565;&#x9886;&#x57DF;BGI&#xFF08;&#x5DF4;&#x514B;&#x83B1;&#xFF09;&#x548C;<strong>World Quant</strong>&#x4F53;&#x7CFB;&#xFF0C;&#x72EC;&#x7ACB;&#x642D;&#x5EFA;&#x9AD8;&#x6548;&#x91CF;&#x5316;&#x7814;&#x53D1;&#x5E73;&#x53F0;&#x3002;2020&#x5E74;&#x6210;&#x7ACB;&#x661F;&#x9614;&#x6295;&#x8D44;&#xFF0C;&#x4EFB;&#x603B;&#x7ECF;&#x7406;&#x517C;&#x6295;&#x8D44;&#x603B;&#x76D1;&#x3002;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="AQR.html" class="navigation navigation-next " aria-label="Next page: AQR">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"世坤模式","level":"1.2","depth":1,"next":{"title":"AQR","level":"1.3","depth":1,"path":"AQR.md","ref":"AQR.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"世坤 or 统计套利系.md","mtime":"2024-08-24T09:13:37.586Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2024-08-24T09:14:00.667Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

